Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Би.19.02.16.кс1806.tmx
Source language: ru
Languages: ba

source: СМИ республики на сегодняшний день занимают достойные позиции в России - Борис Мелкоедов.
ba: Бөгөн республиканың киң мәғлүмәт саралары Рәсәйҙә лайыҡлы урын биләй — Борис Мелкоедов.

source: На мероприятие собрались 142 представителя республиканских СМИ — главные редакторы и сотрудники редакций печатных изданий, телевидения и радио, интернет-ресурсов.
ba: Сараға республика киң мәғлүмәт сараларының 142 вәкиле — баш мөхәррирҙәр, баҫма матбуғат редакциялары, телевидение һәм радио, интернет баҫмалар хеҙмәткәрҙәре йыйылды.

source: Участников коллегии приветствовал Премьер-министр Правительства республики Рустэм Марданов.
ba: Коллегияла ҡатнашыусыларҙы республика Хөкүмәте Премьер-министры Рөстәм Мәрҙәнов сәләмләне.

source: Руководитель Агентства по печати и средствам массовой информации РБ Борис Мелкоедов подвел итоги прошлого года и наметил планы и задачи на текущий год. «В 2015 году мы информационно сопровождали довольно большое количество мероприятий.
ba: Матбуғат һәм киң мәғлүмәт саралары агентлығы етәксеһе Борис Мелкоедов уҙған йылға йомғаҡ яһаны һәм ағымдағы йылға бурыстар билдәләне. «2015 йылда бик күп сараларҙы мәғлүмәти яҡтан яҡтырттыҡ.

source: Но особняком среди них стоят саммиты ШОС и БРИКС.
ba: Улар араһында ШОС һәм БРИКС саммиттары мөһим урын биләй.

source: Сегодня в Уфе состоялось расширенное заседание коллегии Агентства по печати и средствам массовой информации Башкортостана.
ba: Сегодня Өфөлә Башҡортостандың Матбуғат һәм киң мәғлүмәт саралары агентлығы коллегияһының киңәйтелгән ултырышы уҙҙы.

source: Это стало одним из самых ярких событий для республиканских СМИ по массовости, продолжительности и кругу поставленных задач.
ba: Был республика киң мәғлүмәт саралары өсөн иң сағыу ваҡиғаларҙың береһе булды.

source: Считаю, что мы добились положительного впечатления как о самом мероприятии, так и о республике в целом.
ba: Сара, республика тураһында ыңғай тәьҫораттар ҡалдырҙыҡ тип иҫәпләйем.

source: Эти мероприятия стали для нас хорошим экзаменом и позволили набрать опыт, понаблюдать за работой коллег других регионов России и зарубежных стран», — отметил Борис Николаевич.
ba: Саммиттар беҙҙең өсөн яҡшы имтихан булды һәм тәжрибә тупларға, Рәсәйҙең башҡа төбәктәре һәм сит илдәрҙәге коллегаларыбыҙҙың эшен күҙәтергә мөмкинлек бирҙе», — тине Борис Мелкоедов.

source: Он также коснулся роли СМИ в освещении выборов в органы местного самоуправления и информационной кампании по уплате налогов в бюджет, обозначил ключевые отраслевые показатели и продемонстрировал схемы движения информации.
ba: Ул шулай уҡ урындағы үҙидара органдарына һайлауҙарҙы һәм бюджетҡа һалымдар түләү буйынса мәғлүмәт кампанияһын яҡтыртыуҙа киң мәғлүмәт сараларының ролен, тармаҡтың төп күрһәткестәрен билдәләне һәм мәғлүмәт хәрәкәте схемаһын күрһәтте.

source: Борис Мелкоедов познакомил собравшихся с данными социологического опроса, проведенного Агентством печати республики в 2015 году.
ba: Борис Мелкоедов йыйылыусыларҙы 2015 йылда республиканың Матбуғат агентлығы үткәргән социологик һорау алыу мәғлүмәттәре менән таныштырҙы.

source: «СМИ республики на сегодняшний день занимают достойные позиции в России.
ba: «Бөгөн республиканың киң мәғлүмәт саралары Рәсәйҙә лайыҡлы урын биләй.

source: Телеканал «БСТ» в республике находится на четвертом месте по популярности, уступая федеральным Первому каналу и телеканалам «Россия» и НТВ. По данным TNS Россия, БСТ является одним из наиболее смотрибельных региональных телеканалов России, занимает среди них пятое место.
ba: Башҡортостан юлдаш телеканалы Беренсе канал һәм «Рәсәй», НТВ телеканалдарынан ҡала республикала популярлыҡ буйынса дүртенсе урында килә. TNS Рәсәй мәғлүмәттәре буйынса, Башҡортостан юлдаш телевидениеһы Рәсәйҙең иң ҡыҙыҡлы төбәк телеканалдарының береһе булып тора, улар араһында бишенсе урында.

source: Для сравнения — ТНВ (Казань) занимает 19-е место, 31 канал (Челябинск) – 15-е место, ОТВ (Екатеринбург) – 8-е место.
ba: Сағыштырыу өсөн: ТНВ (Ҡазан) 19-сы урын биләй, 31-се канал (Силәбе) – 15-се, ОТВ (Екатеринбург) 8-се урында.

source: Республика Башкортостан по-прежнему является самым читаемым регионом в России.
ba: Башҡортостан әүәлгесә илебеҙҙең иң күп уҡыған төбәге.

source: По данным Яндекса и Медиалогии, ИА «Башинформ» – самое цитируемое СМИ Башкортостана», — заявил руководитель Агентства.
ba: Яндекс һәм Медиалогия мәғлүмәттәре буйынса, «Башинформ» агентлығы яңылыҡтары башҡа киң мәғлүмәт сараларында киң файҙаланыла», — тип белдерҙе агентлыҡ етәксеһе.

source: С анализом текущей ситуации и актуальных проблем на коллегии выступили руководители ведущих СМИ Башкирии: директор ГУП ТРК «Башкортостан» Галим Якупов, генеральный директор ГУП РБ «Издательский дом «Республика Башкортостан» Венера Хакимова, генеральный директор ОАО ИА «Башинформ» Максим Ульчев, директор Башкирского издательства «Китап» им.Зайнаб Биишевой Ильгам Яндавлетов, главный редактор газеты «Башкортостан» Азамат Юлдашбаев, пресс-секретарь Министерства труда и социальной защиты населения РБ Роза Кузьменко, редактор газеты «Аургазинский вестник» Альфира Каримова.
ba: Коллегияла «Башҡортостан» ТРК ДУП-һы директоры Ғәлим Яҡупов, «Башҡортостан Республикаһы» нәшриәт йорто» ДУП-һы генераль директоры Венера Хәкимова, «Башинформ» мәғлүмәт агентлығы генераль директоры Максим Ульчев, Зәйнәб Биишева исемендәге Башҡортостан «Китап» нәшриәте директоры Илһам Йәндәүләтов, «Башҡортостан» гәзитенең баш мөхәррире Азамат Юлдашбаев, республика Хеҙмәт һәм халыҡты социаль яҡлау министрлығының матбуғат секретары Роза Кузьменко, «Ауырғазы хәбәрҙәре» гәзите мөхәррире Әлфирә Кәримова сығыш яһаны.

source: Заседание коллегии завершилось встречей руководителя Агентства Бориса Мелкоедова с пресс-секретарями министерств и ведомств.
ba: Коллегия ултырышы аҙағында агентлыҡ етәксеһе Борис Мелкоедов министрлыҡ һәм ведомстволарҙың матбуғат секретарҙары менән осрашты.

source: Рустэм Хамитов провёл заседание Совета по науке при Главе Башкортостана
ba: Рөстәм Хәмитов Башҡортостан Башлығы ҡарамағындағы Фән буйынса совет ултырышын үткәрҙе

source: 18 февраля в Доме Республики Рустэм Хамитов провёл заседание Совета по науке при Главе Башкортостана.
ba: 18 февралдә Республика йортонда Рөстәм Хәмитов Башҡортостан Башлығы ҡарамағындағы Фән буйынса совет ултырышын үткәрҙе.

source: На нём обсуждались вопросы реорганизации Уфимского научного центра РАН и реализации Башкирской технологической инициативы.
ba: Унда Рәсәй Фәндәр академияһы Өфө ғилми үҙәген үҙгәртеп ҡороу һәм Башҡортостандың технологик башланғысын ғәмәлгә ашырыу мәсьәләләре тикшерелде.

source: Руководитель республики отметил, что Совет создан для координации взаимодействия власти, научного сообщества и бизнеса, выработки конструктивных решений.
ba: Республика етәксеһе билдәләүенсә, Совет властың, ғилми берләшмәнең һәм эшҡыуарлыҡтың үҙ-ара эш итеүен координациялау, конструктив ҡарарҙар әҙерләү өсөн булдырылған.

source: Рустэм Хамитов обозначил несколько ключевых подходов, которые должны лечь в основу работы Совета.
ba: Рөстәм Хәмитов Советтың нигеҙен тәшкил итергә тейешле бер нисә төп алымды билдәләне.

source: Так, наука не может развиваться автономно, в отрыве от стоящих перед государством и обществом задач.
ba: Мәҫәлән, фән автономлы, дәүләт һәм йәмғиәт алдында торған бурыстарҙан айырым үҫешә алмай.

source: Она должна быть ориентирована на интересы человека, работать на расширение его перспектив и возможностей, повышение качества жизни.
ba: Ул кешенең мәнфәғәттәренә йүнәлтелергә, уның мөмкинлектәрен киңәйтеүгә, йәшәү сифатын яҡшыртыуға эшләргә тейеш.

source: Именно поэтому необходимо активнее переходить от узкоспециализированных отраслевых научных поисков к интегрированной междисциплинарной науке, формировать «точки прорыва» на стыке наук.
ba: Тап шуға ла тар махсуслаштырылған тармаҡ ғилми эҙләнеүҙәренән интеграцияланған дисциплина-ара фәнгә әүҙемерәк күсергә кәрәк.

source: Глава региона подчеркнул необходимость более тесной кооперации науки и производства, в том числе в сфере импортозамещения.
ba: Төбәк Башлығы фәндең һәм етештереүҙең, шул иҫәптән импортты алмаштырыу өлкәһендә тығыҙыраҡ берләшеү кәрәклеген һыҙыҡ өҫтөнә алды.

source: – Сейчас в республике идёт развитие кластеров – нефтегазохимического, машиностроительного, геофизического, 3D-прототипирования, промышленных роботов.
ba: – Әле республикала нефть һәм газ химияһы, машина эшләү, геофизика, 3D-прототиплау, сәнәғәт роботтары кластерҙары үҫешә.

source: Инициирован процесс создания технополиса, где можно заниматься наукой, внедрять свои наработки на предприятиях, выполнять их заказы, сказал Рустэм Хамитов.
ba: Технополис булдырыу процесы башланған, унда фән менән шөғөлләнергә, предприятиеларға үҙеңдең асыштарыңды тәҡдим итергә, уларҙың заказын үтәргә мөмкин, – тине Рөстәм Хәмитов.

source: – Прорабатывается вопрос создания Дома науки и технологий для размещения научных, инновационных и инжиниринговых организаций.
ba: – Ғилми, инновацион һәм инжиниринг ойошмаларын урынлаштырыу өсөн Фән һәм технологиялар йортон асыу мәсьәләһе тикшерелә.

source: По словам руководителя республики, в задачи Совета входит и повышение эффективности мер по стимулированию научных коллективов.
ba: Республика етәксеһе һүҙҙәренсә, Советтың бурыстары – ғилми коллективтарҙы дәртләндереү буйынса сараларҙың һөҙөмтәлелеген күтәреү.

source: При этом поддержка научных организаций должна быть адресной.
ba: Шуның менән бергә ғилми ойошмаларға ярҙам адреслы булырға тейеш.

source: В Башкирии на базе УНЦ РАН будет создан федеральный исследовательский центр
ba: Рәсәй Фәндәр академияһы Өфө ғилми үҙәгендә федераль тикшеренеү үҙәге булдырыла

source: В рамках реорганизации Уфимского научного центра Российской академии наук (УНЦ РАН) на его базе будет сформирован Уфимский федеральный исследовательский центр РАН (УФИЦ РАН).
ba: Рәсәй Фәндәр академияһы Өфө ғилми үҙәген үҙгәртеп ҡороу сиктәрендә унда Өфө федераль тикшеренеү үҙәге булдырыла.

source: Проект преобразования организации на заседании Совета по науке при Главе Башкортостана представил председатель УНЦ РАН Усейн Джемилев
ba: Башҡортостан Башлығы ҡарамағындағы Совет ултырышында Рәсәй Фәндәр академияһының Өфө ғилми үҙәге рәйесе Усейн Джемилев ойошманы үҙгәртеп ҡороу проектын тәҡдим итте.

source: – Уфимский научный центр координирует деятельность 14 институтов.
ba: – Өфө ғилми үҙәге 14 институттың эшмәкәрлеген ойоштора.

source: В учреждении работают более полутора тысяч человек, свыше половины из них – научные сотрудники.
ba: Учреждениела мең ярымдан ашыу кеше эшләй, шуларҙың яртыһынан ашыуы – ғилми хеҙмәткәрҙәр.

source: Здесь сложились многие известные научные школы.
ba: Бында байтаҡ билдәле фәнни мәктәптәр барлыҡҡа килгән.

source: Есть достижения международного, российского уровней, готовые инновационные проекты, – сказал Глава республики Рустэм Хамитов, открывая заседание.
ba: Халыҡ-ара, Рәсәй кимәлендәге ҡаҙаныштар, әҙер инновацион проекттар бар, – тине, ултырышты асып, республика Башлығы Рөстәм Хәмитов

source: – С прошлого года идёт активная реорганизация УНЦ РАН, формирование на его базе федерального исследовательского центра.
ba: – Былтырҙан алып Өфө ғилми үҙәген үҙгәртеп ҡороу, унда федераль тикшеренеү үҙәген булдырыу эше әүҙем бара.

source: Мы встречались по этому вопросу с руководством Федерального агентства научных организаций.
ba: Беҙ ошо һорау буйынса Ғилми ойошмаларҙың федераль агентлығы етәкселеге менән осраштыҡ.

source: По словам Усейна Джемилева, целью создания УФИЦ РАН является проведение фундаментальных и прикладных исследований в интересах комплексного развития производительных и социально-экономических сил Российской Федерации и Республики Башкортостан, направленных на обеспечение безопасности жизнедеятельности государства и человека.
ba: Усейн Джемилев һүҙҙәренсә, Рәсәй Фәндәр академияһы Өфө федераль тикшеренеү үҙәген булдырыуҙың маҡсаты – Рәсәйҙең һәм Башҡортостандың етештереү һәм социаль-иҡтисади көстәрен комплекслы үҫтереү мәнфәғәтендә дәүләттең һәм кешенең йәшәү эшмәкәрлеге хәүефһеҙлеген тәьмин итеүгә йүнәлтелгән фундаменталь һәм ғәмәли тикшеренеүҙәр үткәреү.

source: В состав УФИЦ РАН вошли Ботанический сад-институт, Институт геологии, Институт истории, языка и литературы, Институт математики с вычислительным центром, Институт механики имени Р.Р. Мавлютова, Институт нефтехимии и катализа, Институт социально-экономических исследований, Институт этнологических исследований имени Р.Г. Кузеева, Башкирский НИИ сельского хозяйства и Поликлиника УНЦ РАН.
ba: Рәсәй Фәндәр академияһы Өфө федераль тикшеренеү үҙәгенең составына Ботаника баҡсаһы-институты, Геология Институты, Тарих, тел һәм әҙәбиәт институты, Математика институты, Р.Р.Мәүлитов исемендәге Механика институты, Нефть химияһы һәм катализ институты, Социаль-иҡтисади тикшеренеүҙәр институты, Р.Ғ.Кузеев исемендәге Этнологик тикшеренеүҙәр институты, Башҡортостан ауыл хужалығы ғилми-тикшеренеү институты һәм Рәсәй Фәндәр академияһының Өфө ғилми үҙәге поликлиникаһы инде.

source: Предполагается преобразование академических институтов в филиалы УФИЦ РАН, а также создание на их базе 9 новых междисциплинарных интеграционных структур, взаимодействующих с другими научными и образовательными центрами республики и промышленными предприятиями.
ba: Академия институттарын Рәсәй Фәндәр академияһы Өфө федераль тикшеренеү үҙәге филиалдарына үҙгәртеп ҡороу, шулай уҡ уларҙа 9 яңы дисциплина-ара интеграцияланған структура булдырыу күҙ уңында тотола.

source: Усейн Джемилев также рассказал об интеграции УФИЦ РАН в научно-техническое пространство Башкортостана и презентовал перспективные разработки для нужд нефтехимического и агропромышленного комплекса.
ba: Усейн Джемилев Өфө федераль тикшеренеү үҙәген Башҡортостандың ғилми-техник киңлегенә берләштереү тураһында ла һөйләне һәм нефть химияһы, агросәнәғәт комплексы өсөн перспективалы асыштар менән таныштырҙы.

source: Глава республики поддержал проект председателя УНЦ РАН, отметив, что реорганизация центра необходима в сегодняшней экономической ситуации.
ba: Республика Башлығы Рәсәй Фәндәр академияһы Өфө ғилми үҙәге рәйесенең проектын хупланы һәм бөгөнгө иҡтисади хәлдә үҙәкте үҙгәртеп ҡороу кәрәклеген билдәләне.

source: Рустэм Хамитов встретился с председателем Общественной палаты Башкортостана Ольгой Панчихиной
ba: Рөстәм Хәмитов Башҡортостандың Йәмәғәт палатаһы рәйесе Ольга Панчихина менән осрашты

source: 18 февраля в Доме Республики Глава Башкортостана Рустэм Хамитов встретился с председателем Общественной палаты РБ Ольгой Панчихиной.
ba: 18 февралдә Республика йортонда Рөстәм Хәмитов Башҡортостандың Йәмәғәт палатаһы рәйесе Ольга Панчихина менән осрашты.

source: В ходе встречи обсуждались итоги работы палаты в 2015 году и вопрос создания Ресурсного центра некоммерческих организаций.
ba: Осрашыу барышында палатаның былтырғы эш йомғаҡтары һәм Коммерцияға ҡарамаған ойошмаларҙың ресурс үҙәген булдырыу мәсьәләһе тикшерелде.

source: Ольга Панчихина представила руководителю республики Доклад о состоянии развития гражданского общества в Башкортостане в 2015 году.
ba: Ольга Панчихина 2015 йылда Башҡортостанда гражданлыҡ йәмғиәте үҫешенең торошо тураһында доклад менән сығыш яһаны, республикала Коммерцияға ҡарамаған ойошмаларҙың ресурс үҙәген булдырырға тәҡдим итте.

source: – Особенность НКО в том, что многие из них организуются самостоятельно и являются в каком-то смысле «зачинателями» своих направлений, выполняя роль ресурсного центра.
ba: – Коммерцияға ҡарамаған ойошмаларҙың күбеһе үҙаллы ойошторола һәм үҙҙәренең йүнәлештәренә нигеҙ һалыусы булып тора.

source: Но нужен единый ресурсный центр, который бы мог координировать все НКО, – отметила она.
ba: Ләкин уларҙы туплаусы берҙәм ресурс үҙәге кәрәк, – тип билдәләне ул.

source: – За три последних года НКО очень активно участвуют в конкурсах.
ba: – Һуңғы өс йылда коммерцияға ҡарамаған ойошмалар конкурстарҙа бик әүҙем ҡатнаша.

source: В этом году на гранты Президента от республики было подано 425 заявок, из которых 21 победила. Но, если сравнивать с 2013 годом, когда было подано более 120 заявок, 15 из которых победили, то это говорит о том, что качество было выше.
ba: Быйыл республиканан Президент гранттарына 425 ғариза бирелде, шуларҙың 21-е еңеп сыҡты. 2013 йылда 120-нән ашыу ғариза ебәрелгән, 15-е еңеү яулаған, был иһә сифаттың юғары булыуы хаҡында һөйләй.

source: Поэтому, конечно, ресурсный центр нужен для информационной, консультативной поддержки.
ba: Шуға күрә ресурс үҙәге мәғлүмәт ярҙамы өсөн кәрәк.

source: Рустэм Хамитов отметил важную роль, которую играет Общественная палата в жизни республики.
ba: Рөстәм Хәмитов Йәмәғәт палатаһының республика тормошондағы әһәмиәтен билдәләне.

source: – Это очень важный орган, который позволяет нам консолидировать усилия общественных, некоммерческих организаций.
ba: – Ошо мөһим орган йәмәғәт, коммерцияға ҡарамаған ойошмаларҙың көсөн бергә тупларға мөмкинлек бирә.

source: Вы занимаетесь непростыми делами и регулируете очень сложные процессы, – сказал Глава республики.
ba: Һеҙ ҙур эштәр башҡараһығыҙ һәм ҡатмарлы процестарҙы көйләйһегеҙ, – тине республика Башлығы.

source: – Через Общественную палату огромное количество людей вовлекается в процессы реализации правильных, нужных проектов.
ba: – Бик күп кешеләр Йәмәғәт палатаһы аша дөрөҫ, кәрәкле проекттарҙы ғәмәлгә ашырыуға йәлеп ителә.

source: В будущем будем вместе с вами работать.
ba: Киләсәктә һеҙҙең менән бергәләп эшләйәсәкбеҙ.

source: По мнению руководителя республики, появление новых НКО позитивно отражается на развитии гражданского общества.
ba: Республика етәксеһе фекеренсә, яңы коммерцияға ҡарамаған ойошмаларҙың барлыҡҡа килеүе гражданлыҡ йәмғиәте үҫешендә ыңғай сағыла.

source: Это очень важно.
ba: Был бик мөһим.

source: Наша сверхзадача – создать самоуправляемую общественную среду для того, чтобы люди чувствовали себя хозяевами.
ba: – Беҙҙең бурыс – кешеләр үҙҙәрен хужа итеп тойһон өсөн үҙ-үҙен көйләүсе мөхит булдырыу.

source: Чтобы не начальниками земля наша полнилась, не их решениями принимались важные вещи в муниципалитетах, городских округах, а чтобы люди сами выступали с гражданскими инициативами, – сказал Рустэм Хамитов.
ba: Муниципалитеттарҙа, ҡала округтарында мөһим ҡарарҙарҙы етәкселәр түгел, халыҡ ҡабул итергә тейеш, – тине Рөстәм Хәмитов.

source: – В этом смысле Общественная палата делает большое дело.
ba: – Ошо йәһәттән Йәмәғәт палатаһы ҙур эш башҡара.

source: Понятно, что надо получать гранты, что нужны ресурсы, что люди должны развиваться во всех направлениях.
ba: Аңлашыла, гранттар алырға кәрәк, кешеләр бөтә йүнәлештәрҙә үҫешергә тейеш.

source: Но это вторично.
ba: Әммә был – икенсе мәсьәлә.

source: Первично – формирование общественного мнения, вовлечение людей в правильное дело, поддержка некоммерческих организаций, поддержка бизнеса, который ориентирован на решение социальных задач.
ba: Тәү сиратта йәмғиәт фекерен тыуҙырыу, халыҡты дөрөҫ эшкә йәлеп итеү, коммерцияға ҡарамаған ойошмаларға, эшҡыуарлыҡҡа ярҙам итеү шарт.

source: Первое подразделение уфимского технополиса будет сформировано на площадях БашГУ
ba: Өфөлә технополистың тәүге бүлеге БДУ майҙандарында ойошторола

source: Первый корпус уфимского технополиса будет сформирован на площадях Башкирского государственного университета, которые будут переданы в собственность республики.
ba: Өфөлә технополистың беренсе корпусы Башҡорт дәүләт университеты майҙандарында булдырыла.

source: Об этом сообщил Глава Башкортостана Рустэм Хамитов по итогам заседания Совета по науке.
ba: Был хаҡта Башҡортостан Башлығы Рөстәм Хәмитов Фән буйынса Совет ултырышы йомғаҡтары буйынса хәбәр итте.

source: – Но мы уже сегодня получаем в собственность часть зданий Башкирского государственного университета
ba: Бөгөн Башҡорт дәүләт университеты биналарының бер өлөшө республика милкенә тапшырыла.

source: Там будет порядка 40 тысяч кв. м.
ba: Унда яҡынса 40 мең квадрат метр буласаҡ.

source: Мы приступаем к ремонту и модернизации этого здания, деньги у нас для этого есть.
ba: Беҙ ошо бинаны төҙөкләндереүгә, яңыртыуға тотонабыҙ, бының өсөн аҡса бар.

source: Эти деньги, кстати, выручены от продажи нашего научно-исследовательского института по транспорту нефтепродуктов.
ba: Әйткәндәй, улар нефть продукттарын ташыу буйынса ғилми-тикшеренеү институтын һатыуҙан килгән аҡса.

source: Еще один вуз, рассматривающий размещение на своей территории подразделений технополиса, – Уфимский государственный нефтяной технический университет.
ba: Өфө дәүләт нефть техник университеты ла үҙенең биләмәһендә технополис бүлеген урынлаштырыу мөмкинлеген ҡарай.

source: – Такие же предложения мы слышим от Уфимского нефтяного университета, который хотел бы на своих площадях сформировать территорию, где будут заниматься исследованиями.
ba: – Өфө нефть университеты үҙ майҙанында тикшеренеүҙәр алып барыласаҡ биләмә булдырырға тәҡдим итә.

source: Думаю, что через год-полтора этот элемент технополиса заработает.
ba: Йыл ярымдан технополистың был өлөшө эшләй башлар тип уйлайым.

source: В том числе для «Башнефти», для наших нефтяных, газовых компаний, – отметил Рустэм Хамитов.
ba: Шул иҫәптән «Башнефть», беҙҙең нефть, газ компаниялары өсөн, – тип билдәләне Рөстәм Хәмитов.

source: – Кстати, нефтяной университет получил статус опорного университета.
ba: – Әйткәндәй, нефть университеты терәк университет статусын алды. Бынан тыш, «Газпром» өсөн дә терәк университет булып тора.

source: А «Башнефть, которая находится совершенно рядом, в километре, ведёт себя достаточно пассивно в этой части.
ba: Бер саҡрым алыҫлыҡта ғына урынлашҡан «Башнефть» ошо йәһәттән бик һүлпән.

source: Надо по-хорошему «заставить», чтобы наша компания «Башнефть» работала с нефтяным университетом.
ba: «Башнефть» компанияһын нефть университеты менән эшләргә «мәжбүр итергә» кәрәк.

source: Глава республики подчеркнул необходимость быстрого создания технополиса для скорейшего преодоления разрыва между наукой и производством
ba: Республика Башлығы фән менән етештереү араһында өҙөклөктө бөтөрөү өсөн технополисты тиҙерәк сафҡа индерергә кәрәклеген һыҙыҡ өҫтөнә алды.

source: – Нужно, чтобы наука, образование работали совместно с промышленными предприятиями.
ba: – Фән, мәғариф сәнәғәт предприятиелары менән берлектә эшләргә тейеш.

source: Наши промышленники в силу разных причин последние годы ориентированы на импортную продукцию.
ba: Һуңғы йылдарҙа беҙҙең сәнәғәтселәр төрлө сәбәптәр арҡаһында сит ил продукцияһына өҫтөнлөк бирә.

source: Они совершенно не заинтересованы в развитии научных направлений, создании новых технологий.
ba: Улар фәнни йүнәлештәрҙе үҫтереү, яңы технологиялар булдырыу менән ҡыҙыҡһынмай.

source: У них всё нормально: хорошая заработная плата, работают заводы, предприятия, установки.
ba: Уларҙың барыһы ла һәйбәт: яҡшы эш хаҡы, заводтар, предприятиелар, ҡоролмалар эшләй.

source: – В то же время наши вузы выпускают огромное количество специалистов.
ba: – Шул уҡ ваҡытта юғары уҡыу йорттары бик күп белемле белгестәр әҙерләй.

source: Этот разрыв образовался не вчера и не позавчера, он образовался многие годы назад.
ba: Был өҙөклөк кисә генә түгел, байтаҡ йылдар элек барлыҡҡа килгән.

source: Необходимо его сокращать через технополисы.
ba: Уны технополистар аша ҡыҫҡартырға кәрәк.

source: На сегодняшний день мы такую площадку формируем.
ba: Был өҙөклөк кисә генә түгел, байтаҡ йылдар элек барлыҡҡа килгән.

source: Реальные доходы жителей Башкирии снизились на 5,1 процента
ba: Республикала йәшәүселәрҙең реаль килеме 5,1 процентҡа кәмегән

source: По данным Башкортостанстата, номинальные денежные доходы на душу населения в прошлом году составили 27 960 рублей.
ba: Башҡортостанстат мәғлүмәттәре буйынса, былтыр йән башына номиналь аҡсалата килем 27 960 һум тәшкил иткән.

source: К соответствующему периоду предыдущего года реальные располагаемые денежные доходы снизились на 5,1 процента.
ba: Былтырғы ошо уҡ осорға ҡарата реаль килем 5,1 процентҡа кәмегән.
